IDEA Open Model
ConcreteULSCheckResultDiagramCapacity Constructor
Compatible with IDEA StatiCa 20.1
Initializes a new instance of the ConcreteULSCheckResultDiagramCapacity class
 Namespace: IdeaRS.OpenModel.Concrete.CheckResult
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
protected ConcreteULSCheckResultDiagramCapacity()
Protected Sub New
See Also
Reference
ConcreteULSCheckResultDiagramCapacity Class
IdeaRS.OpenModel.Concrete.CheckResult Namespace